[{"title":"Đại học Thái Nguyên được thành lập vào ngày tháng năm nào trong các đáp án dưới đây.","answer":"Ngày 04/4/1994."},{"title":"Trải qua quá trình 30 năm (1994 - 2024) xây dựng và phát triển, hiện nay Đại học Thái Nguyên có bao nhiêu trường đại học thành viên?","answer":"07 đơn vị đào tạo"},{"title":"Trong 5 năm gần đây (2019 - 2023), các cán bộ giảng viên, nhà khoa học của Đại học Thái Nguyên đã công bố được khoảng bao nhiêu bài báo khoa học trên các tạp chí khoa học uy tín của thế giới (web of science/WoS và Scopus)?","answer":"2010-2500 bài"},{"title":"Hãy chọn thứ tự đúng các đồng chí sau đây đã và đang giữ chức vụ Bí thư Đảng uỷ Đại học Thái nguyên theo tiến trình lịch sử phát triển 30 năm của Đại học Thái Nguyên?","answer":"Đồng chí: Nguyễn Duy Lương, Lê Cao Thăng, Từ Quang Hiển, Đặng Kim Vui, Phạm Hồng Quang "},{"title":"Hãy chọn thứ tự đúng các đồng chí sau đây đã và đang giữ chức vụ Chủ tịch Công đoàn Đại học Thái nguyên theo tiến trình lịch sử phát triển 30 năm Đại học Thái Nguyên?","answer":"Đồng chí: Trần Liên Hương, Đặng Kim Vui, Lương Văn Hinh, Trần Viết Khanh, Nguyễn Thanh Hà "},{"title":"Chủ tịch Hội Sinh viên Đại học Thái Nguyên từ năm 2004 đến nay bao gồm các đồng chí dưới đây, hãy chọn thứ tự đúng theo tiến trình lịch sử phát triển 30 năm Đại học Thái Nguyên?","answer":"Đồng chí: Nguyễn Tất Thắng, Nguyễn Thanh Hà, Nguyễn Đình Yên, Nguyễn Quang Đông, Lê Văn Hiếu "},{"title":"Hãy chọn thứ tự đúng các đồng chí sau đây đã và đang giữ chức vụ Chủ tịch Hội Cựu chiến binh Đại học Thái Nguyên theo tiến trình lịch sử phát triển 30 năm Đại học Thái Nguyên?","answer":"Đồng chí: Ngô Văn Hải, Vũ Đức Dục, Phạm Văn Hùng, Vũ Văn Đam "},{"title":"Hãy chọn thứ tự đúng các đồng chí sau đây đã và đang giữ chức vụ Giám đốc Đại học Thái Nguyên theo tiến trình lịch sử phát triển 30 năm Đại học Thái Nguyên?","answer":"Đồng chí: Nguyễn Duy Lương, Lê Cao Thăng, Từ Quang Hiển, Đặng Kim Vui, Phạm Hồng Quang, Hoàng Văn Hùng"},{"title":"Slogan của Đại học Thái Nguyên hiện nay là phương án nào dưới đây?","answer":"Cùng kiến tạo những giá trị mới"},{"title":"Đồng chí lãnh đạo Đảng, Nhà nước nào có tên dưới đây kí quyết định thành lập Đại học Thái Nguyên?","answer":"Đồng chí Võ Văn Kiệt."},{"title":"Giá trị cốt lõi hiện nay của Đại học Thái Nguyên được xác định là:","answer":"Sáng tạo - Nhân văn - Chất lượng"},{"title":"Trong Nghị định 31/CP của Chính phủ về việc thành lập Đại học Thái Nguyên (ngày 4/4/1994), các đơn vị cấu thành Đại học Thái Nguyên có bao nhiêu đơn vị là trường đại học?","answer":"Có 4 trường đại học."},{"title":"Triết lý giáo dục của Đại học Thái Nguyên hiện nay là gì?","answer":"Nhân văn - Khai phóng - Toàn diện"},{"title":"Tại thời điểm tháng 3 năm 2024, số lượng sinh viên Quốc tế đang sinh hoạt, học tập, nghiên cứu tại Đại học Thái Nguyên là bao nhiêu?","answer":"Từ 700 - 800 sinh viên quốc tế"},{"title":"Căn cứ Nghị định số 31/CP ngày 04 tháng 4 năm 1994 của Chính phủ về việc thành lập Đại học Thái Nguyên trực thuộc Bộ Giáo dục và Đào tạo thì Đại học Thái Nguyên được sắp xếp và tổ chức lại từ các trường nào dưới đây?","answer":"Trường Đại học Sư phạm Việt Bắc, Trường Đại học Nông nghiệp 3 Bắc Thái, Trường Đại học Công nghiệp Thái Nguyên, Trường Đại học Y Bắc Thái và Trường Công nhân cơ điện Việt Bắc"},{"title":"Đại học Thái Nguyên đã được Đảng, Nhà nước tặng những Huân chương Lao động nào trong quá trình 30 năm xây dựng và phát triển?","answer":"Huân chương Lao động hạng Nhất, Huân chương Lao động hạng Nhì, Huân chương Lao động hạng Ba"},{"title":"Hiện nay Đại học Thái Nguyên có bao nhiêu trường đại học thành viên được công nhận kiểm định chất lượng cơ sở giáo dục đại học chu kỳ 2 theo Bộ tiêu chuẩn của Bộ Giáo dục và Đào tạo?","answer":"7 trường"},{"title":"Hiện nay Đại học Thái Nguyên có bao nhiêu chương trình đào tạo đạt chuẩn đánh giá kiểm định chất lượng AUN-QA (Asean University Network - Quality Assurance)?","answer":"23 chương trình đào tạo"},{"title":"Trong hệ thống giáo dục của Việt Nam hiện nay, những cơ sở giáo dục đại học nào sau đây được gọi là Đại học Vùng?","answer":"Đại học Thái Nguyên, Đại học Đà Nẵng, Đại học Huế"},{"title":"Đại học Thái Nguyên có bao nhiêu nữ cán bộ giảng viên vinh dự được nhận giải thưởng Kovaleskaia (giải thưởng quốc tế dành cho các nhà khoa học nữ)?","answer":"3 nữ cán bộ"},{"title":"Trong lịch sử phát triển hơn 60 năm xây dựng và phát triển của các trường Đại học thành viên và 30 năm của Đại học Thái Nguyên, số cán bộ viên chức, giảng viên được phong tặng danh hiệu Anh hùng Lao động là mấy đồng chí?","answer":"02 đồng chí"},{"title":"Trải qua quá trình xây dựng và phát triển, đến tháng 3 năm 2024 Đại học Thái Nguyên có những đơn vị hỗ trợ phục vụ đào tạo nào?","answer":"Nhà Xuất bản, Trung tâm số, Trung tâm Hợp tác Quốc tế, Trung tâm Giáo dục Quốc phòng và An ninh, Trung tâm Đào tạo từ xa, Trung tâm Khảo thí và Quản lý Chất lượng Giáo dục, Trung tâm Nghiên cứu phát triển phụ nữ dân tộc thiểu số và miền núi, Trung tâm Ươm tạo - Khởi nghiệp và cung ứng nhân lực, Trung tâm nghiên cứu chính sách và Phát triển Vùng, Trung tâm Khoa học và Giáo dục liên ngành, Trung tâm Phát triển công nghệ mới, Trung tâm đào tạo bồi dưỡng và phát triển nguồn nhân lực,Trung tâm Dịch vụ và Phát triển đô thị. "},{"title":"Trường đại học nào dưới đây không là đơn vị thành viên của Đại học Thái Nguyên?","answer":"Trường Đại học Kinh tế."},{"title":"Tại thời điểm tháng 3 năm 2024, Đại học Thái Nguyên có bao nhiêu cán bộ, giảng viên đạt trình độ tiến sĩ?","answer":"Có hơn 900 tiến sĩ."},{"title":"Là một đơn vị được thành lập trên địa bàn thành phố Thái Nguyên hãy cho biết địa chỉ hiện nay của cơ quan Đại học Thái Nguyên?","answer":"Phường Tân Thịnh, Thành phố Thái Nguyên, Tỉnh Thái Nguyên."},{"title":"Đại học Thái Nguyên đã và đang đào tạo những chương trình trọng điểm định hướng chất lượng cao nào dưới đây?","answer":"Sư phạm Toán học, Giáo dục Tiểu học, Tự động hóa xí nghiệp Công nghiệp, Cơ điện tử, Quản trị Kinh doanh Khách sạn và Du lịch, Phân tích đầu tư tài chính, Điều dưỡng, Thú y, Công nghiệp thực phẩm, Nông nghiệp Công nghệ cao, Dịch vụ pháp luật, Kỹ thuật xét nghiệm Y sinh, Công nghệ thông tin, Thương mại điện tử và Marketing số, Ngôn ngữ Anh"},{"title":"Nghị quyết số 51/NQ-HĐĐHTN, ngày 21 tháng 12 năm 2021 của Hội đồng Đại học Thái Nguyên về Chiến lược phát triển Đại học Thái Nguyên giai đoạn 2021 – 2025 và tầm nhìn đến năm 2035, khẳng định tầm nhìn của Đại học Thái Nguyên đến năm 2035 là:","answer":"Đại học Thái Nguyên nằm trong nhóm 500 trường đại học hàng đầu châu Á, là trung tâm đổi mới sáng tạo và phát triển bền vững cộng đồng"},{"title":"Căn cứ Quy chế tổ chức và hoạt động của Đại học Thái Nguyên được ban hành kèm theo Nghị quyết số 39/NQ-HĐĐHTN ngày 19 tháng 11 năm 2021 của Hội đồng Đại học Thái Nguyên; Nghị quyết số 58/NQ-HĐĐHTN ngày 08 tháng 7 năm 2022 về việc sửa đổi, bổ sung Điều 11 của Quy chế tổ chức và hoạt động của Đại học Thái Nguyên được ban hành kèm theo Nghị quyết số 39/NQ-HĐĐHTN ngày 19 tháng 11 năm 2021 của Hội đồng Đại học Thái Nguyên thì, Hiệu trưởng các trường đại học thành viên của Đại học Thái Nguyên được Quyết định công nhận bổ nhiệm bởi:","answer":"Hội đồng Đại học Thái Nguyên"},{"title":"Căn cứ Quy chế tổ chức và hoạt động của Đại học Thái Nguyên được ban hành kèm theo Nghị quyết số 39/NQ-HĐĐHTN ngày 19 tháng 11 năm 2021 của Hội đồng Đại học Thái Nguyên; Nghị quyết số 58/NQ-HĐĐHTN ngày 08 tháng 7 năm 2022 về việc sửa đổi, bổ sung Điều 11 của Quy chế tổ chức và hoạt động của Đại học Thái Nguyên được ban hành kèm theo Nghị quyết số 39/NQ-HĐĐHTN ngày 19 tháng 11 năm 2021 của Hội đồng Đại học Thái Nguyên, thì cấp ban hành Quyết định mở ngành đào tạo trình độ tiến sĩ của các đơn vị thành viên thuộc Đại học Thái Nguyên là:","answer":"Giám đốc Đại học Thái Nguyên"},{"title":"Đại học Thái Nguyên đã triển khai nhiều phong trào tình nguyện vì cuộc sống cộng đồng, tiêu biểu trong số đó là phong trào “Hiến máu nhân đạo”. Từ năm 2019 đến năm 2023, số lượng đơn vị máu do cán bộ viên chức và người học của Đại học Thái Nguyên hiến tặng là khoảng:","answer":"Từ 65.000 đơn vị máu đến 70.000 đơn vị máu"}]